tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "caskroom/versions"
brew "cask"
brew "git"
brew "pinentry-mac"
brew "mas"
brew "ruby-build"
brew "rbenv"
brew "wget"
brew "zsh"
brew "mc"
brew "htop"
brew "midnight-commander"
brew "openssl"
brew "pyenv"
cask "iterm2"
cask "scroll-reverser"
cask "gpg-suite"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "keepassx"
cask "spotify"
cask "meetingbar"
cask "amethyst"
cask "whatsapp"

