tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "caskroom/versions"
cask "java8"
brew "cask"
brew "git"
brew "pinentry-mac"
brew "mas"
brew "ruby-build"
brew "rbenv"
brew "wget"
brew "zsh"
brew "mc"
brew "htop"
brew "pyenv"
brew "midnight-commander"
brew "wine"
cask "iterm2"
cask "xmind"
cask "scroll-reverser"
cask "gpg-suite"
cask "docker"
cask "spectacle"
cask "insomnia"
cask "toggl"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "keepassx"
cask "spotify"

